[
    {
     "title": "Pha trà như nghệ nhân",
     "content1": "Gặp chuyện tình cờ, nếu vô ý sẽ bỏ qua, còn người tinh tế có thể tận dụng để biến nó thành sự kiện để đời. Như trong lời kể của ông Lý Ngọc Minh, cái tình cờ của ông đến từ 30 năm trước, khi du lịch thường được bạn bè dẫn đến quán trà. Uống tại tiệm ngon nhưng mua về, trăm lần như một, ông đều cảm thấy ấm ức như bị gạt vì trà pha ra chẳng thơm mà lúc nhạt nhẽo, khi đắng chát. Mua đúng gói trà người bán vừa pha, đem về cũng không thơm ngon mong muốn.",
     "content2": "Không cam chịu “bị gạt”, ông tìm lời giải, rồi vỡ lẽ bí ẩn không chỉ ở lá trà mà còn nằm trong cách pha. Tìm được lời giải ở nghệ thuật pha trà công phu, ông chợt nảy ý tưởng: đơn giản hóa các thao tác ấy bằng việc sản xuất ra bộ dụng cụ để người mới pha lần đầu đạt được hương vị như đã qua bàn tay của nghệ nhân, dù không có kiến thức về trà.",
     "content3": "Trà, không như các thức nước khác, không uống ừng ực để giải khát mà phải nhâm nhi để thấm cái hương, nếm trọn vị. Nước trà có caffein giúp người thưởng thức cảm thấy sảng khoái, hưng phấn và vui vẻ. Thế nên mời trà chính là tạo tiền đề cho sự vui vẻ cho người đối ẩm. Mà theo ông Minh, bất cứ việc gì muốn thành công thì phải khiến cho đối tác vui vẻ. Bởi vui nghĩa là thích, mà thích sẽ giải quyết theo hướng tích cực, hợp tác thành công; còn không thích sẽ viện dẫn lý do, trì hoãn.",
     "content4": "Văn hóa thưởng trà đã có từ hàng nghìn năm, nhưng vị tổng công trình sư vẫn có thể sáng chế ra một bộ dụng cụ mới, mà với ông nó còn mang ý nghĩa của một vật để đời. Bởi không chỉ học nhiều, đọc nhiều, làm đầy kho tàng kiến thức của mình mỗi ngày, ông còn vận hành Minh Long - công ty đã thành lập 50 năm - với tinh thần của một người làm startup.",
     "image1": "https://duchl02.github.io/assets/results/webbanhang/src/assets/img/news/e1.png",
     "image2": "https://duchl02.github.io/assets/results/webbanhang/src/assets/img/news/e2.png",
     "image3": "https://duchl02.github.io/assets/results/webbanhang/src/assets/img/news/e3.png",
     "image4": "https://duchl02.github.io/assets/results/webbanhang/src/assets/img/news/e4.png",
     "id": "1"
    },
    {
     "title": "Từ hình ảnh dân gian đến tượng chuột Phú Quý",
     "content1": "Chuột đứng đầu trong 12 con giáp, là loài quen thuộc với người Việt. Chuột vốn khôn ngoan, lanh lợi - ưu thế giúp tăng khả năng sinh tồn giữa tự nhiên. Loài vật này cũng trở thành đề tài cho các bức tranh dân gian, trong tự nhiên có lúc cắn đuôi nhau thể hiện sự đoàn kết. Chuột còn có những biểu hiện được cho là điềm lành. Như vào mùa gặt mới, tiếng chuột kêu rúc rích khắp nơi, người nông dân lại như mở cờ trong bụng với niềm tin mùa màng sẽ bội thu, kho lúa vun đầy ắp. Những đặc tính ấy được khai thác để trở thành tên gọi cho 2 bức tượng linh vật năm nay của Minh Long: Phú và Quý.",
     "content2": "Nhân hóa một con vật là quá trình nhiều khó khăn. Qua được bước đầu tiên - tìm kiếm hình ảnh mong muốn, ông Lý Huy Sáng tiến tới công đoạn thứ hai: lắp ráp các chi tiết để có thiết kế hoàn thiện. Vì các đường nét được lai tạo nên phần cơ học, dáng điệu phải tính toán để đạt tỷ lệ hài hòa, nhìn vào vẫn thấy chấp nhận được, không cải biến đến mức nhìn vào không ra. Điệu cười, ánh mắt được nhấn nhá tinh tế, toát lên sự vui vẻ. Đôi má phúng phính, như đứa trẻ bụ bẫm, cũng như đang nhai đồ ăn, thể hiện nét dễ thương, no đủ.",
     "content3": "Để cá tính như một con người hiện rõ, bức tượng được khoác thêm chiếc áo yếm, chân đi đôi giày nhằm lồng ghép thêm linh hồn, sức sống. Hình dáng của chú chuột cũng phải được tính toán kỹ vì phần hông là một đường cong, bên trong rỗng, không có điểm tựa chịu lực. Tạo hình không khéo, độ dày không đủ, nhiệt độ không chính xác thì khi nung con chuột sẽ bị bẹp ra, biến dạng.",
     "content4": "Cứ như vậy, mỗi sản phẩm ra lò đều được đánh giá tổng quan về kỹ thuật, trang trí, sản xuất, chi phí, giá thành, truyền tải được thông điệp hay không… Chỗ nào khiếm khuyết ngay lập tức được bổ sung, chưa ổn thì cải tiến, qua ít nhất 6-7 mẫu thử, tượng chuột mới nhận được cái gật đầu của vị tổng công trình sư.",
     "image1": "https://duchl02.github.io/assets/results/webbanhang/src/assets/img/news/d1.jpg",
     "image2": "https://duchl02.github.io/assets/results/webbanhang/src/assets/img/news/d2.png",
     "image3": "https://duchl02.github.io/assets/results/webbanhang/src/assets/img/news/d3.png",
     "image4": "https://duchl02.github.io/assets/results/webbanhang/src/assets/img/news/d4.png",
     "id": "2"
    },
    {
     "title": "Bản hoà ca Thiên nhiên và Con người",
     "content1": "Trải qua nhiều công đoạn của quá trình sản xuất, Đất, Nước, Gió, Lửa gắn kết, hoà quyện vào nhau một cách khăng khít và bền chặt để tạo thành lớp men bền chắc, sáng bóng. Sự hoà hợp âm dương ngũ hành hình thành nên phần thể xác cho Sứ, để mỗi sản phẩm đều chứa đựng linh hồn của tạo hoá. Sứ Minh Long là tinh hoa từ Đất.",
     "content2": "Con người, với trí tuệ và bàn tay khéo léo của “Người cha” uốn nắn hình dáng, dạy dỗ từng nét cọ, nét văn hoá, giúp “Đứa con Sứ” trưởng thành. Cha rèn giũa nhân cách cho Con bằng Bàn tay, Trái tim và Khối óc của mình. Khi Sứ thành hình, đôi bàn tay tài hoa của người thợ nhào nặn, gọt giũa, tạo hình, tạo khối từng đường cong, nét thẳng, khoác lên mình Sứ lớp áo men sáng trong, tô vẽ những họa tiết tinh xảo.",
     "content3": "Sản phẩm Sứ Minh Long đạt đến độ chế tác tinh xảo nhất. Những công nghệ tiên tiến của Thế giới được áp dụng một cách sáng tạo nhất vào các công đoạn sản xuất. Ngoài áp dụng thành tựu khoa học công nghệ của thế giới vào sản xuất, Minh Long cũng đã nghiên cứu và sớm ứng dụng thành công nhiều kỹ thuật mới, đặc biệt là công nghệ nano.",
     "content4": "Sản phẩm Sứ Minh Long chứa đựng những giá trị văn hóa tinh thần dân tộc qua hàng nghìn năm lịch sử với triết lý: 4 Không và 4 Có. Không thời gian, Không biên giới, Không giới tính, Không tuổi tác. Sứ Minh Long cao cấp nhưng không xa cách mà gần gũi, dành cho tất cả mọi người. Nét độc đáo của tinh hoa văn hóa Việt được thổi hồn vào Sứ và nâng tầm thành văn hoá hiện đại nhờ đường nét hoa văn truyền thống Việt giao hòa cùng bố cục đương đại. Đẹp tinh tế mà hài hòa. Trang nhã nhưng không kém phần sang trọng. Sứ Minh Long là những tác phẩm nghệ thuật hoàn mỹ, có văn hóa, có nghệ thuật, có phong cách, có hồn.",
     "image1": "https://duchl02.github.io/assets/results/webbanhang/src/assets/img/news/s1.jpg",
     "image2": "https://duchl02.github.io/assets/results/webbanhang/src/assets/img/news/s2.jpg",
     "image3": "https://duchl02.github.io/assets/results/webbanhang/src/assets/img/news/s3.jpg",
     "image4": "https://duchl02.github.io/assets/results/webbanhang/src/assets/img/news/s4.jpg",
     "id": "3"
    },
    {
     "title": "Sự ra đời của Sứ Dưỡng sinh",
     "content1": "Từ thuở xa xưa, khi con người biết dùng lửa và các dụng cụ để nấu nướng, chiếc nồi đã trở thành vật dụng gắn liền với những bữa ăn, những căn bếp của mỗi gia đình. Nó thể hiện nét đẹp văn hóa ẩm thực, ghi dấu lịch sử, gắn kết các thành viên trong gia đình với nhau và với cộng đồng. Cũng từ những chiếc nồi ấy, bao món ăn dân dã, đơn sơ của mẹ đã trở thành suối nguồn sáng tạo, theo chân người người đi khắp muôn phương, nuôi lớn những giấc mơ thành hiện thực. Câu chuyện về “cuộc cách mạng nồi đất” của “ông vua gốm sứ” Lý Ngọc Minh là một giấc mơ đã lớn lên như vậy.",
     "content2": "Sớm thiếu vắng bóng hình cha, tuổi thơ của ông là những ngày gắn liền với lò gốm và bếp lửa hồng của mẹ. Mỗi ngày theo mẹ vào bếp đã hình thành trong ông niềm quan tâm đặc biệt với nấu nướng và sức khỏe. Trong ký ức của ông Minh, mẹ dù tất bật đến đâu cũng luôn chú trọng từng bữa ăn cho cả gia đình. Mẹ dạy ông biết loại thực phẩm nào tốt, ăn thế nào để trọn vị và khỏe hơn. Cậu bé Lý Ngọc Minh khi ấy không chỉ học được cách nấu nướng, mà còn biết nồi nào nấu tốt, cách canh lửa, giữ lửa làm sao để nấu thức ăn ngon hơn. Những bài học từ lời dạy đầu tiên của mẹ trong căn bếp nhỏ, luôn là điều quý giá với ông.",
     "content3": "Cũng từ đó, giấc mơ của ông Minh được nuôi dưỡng, lớn lên mỗi ngày cho đến khi dòng nồi sứ dưỡng sinh ra đời. Nồi sứ dưỡng sinh là đứa con tinh thần đặc biệt, được người nghệ nhân lớn Lý Ngọc Minh ấp ủ, dành trọn cả tâm – trí – lực và 14 năm để chế tác thành hình.",
     "content4": "Sau 14 năm, ông không thể nhớ hết bao nhiêu đêm ngày trăn trở, một dòng nồi sứ hoạt động theo cơ chế khác biệt bằng tia hồng ngoại, tốt cho sức khỏe đã ra đời. Nồi sứ dưỡng sinh không chỉ hiện thực hóa giấc mơ từ bé của ông Minh, đó còn là tâm huyết đúc kết sau nhiều năm ông tự áp dụng lối sống lành mạnh, ăn uống dưỡng sinh cho chính bản thân mình. Bởi với ông, “thức ăn là thuốc”, khi ta không thể khống chế được các biến động bên ngoài như thời tiết, môi trường... đến cơ thể, nhưng hoàn toàn có thể kiểm soát được những gì dung nạp bằng cách chọn thực phẩm sạch, chọn cách chế biến tốt và chọn chất liệu nấu nướng an toàn, tốt cho sức khỏe.",
     "image1": "https://duchl02.github.io/assets/results/webbanhang/src/assets/img/news/a1.jpg",
     "image2": "https://duchl02.github.io/assets/results/webbanhang/src/assets/img/news/a2.jpg",
     "image3": "https://duchl02.github.io/assets/results/webbanhang/src/assets/img/news/a3.jpg",
     "image4": "https://duchl02.github.io/assets/results/webbanhang/src/assets/img/news/a4.jpg",
     "id": "4"
    }
   ]